/* A title for an error message alert */
"Error" = "Error";

/* an alert title that is displayed when there was an error returned from the iTunes store. */
"iTunes Store Error" = "iTunes Store Error";

/* OK button text.  All is right.  Everything is good */
"OK" = "OK";

/* Try again */
"Retry" = "Retry";

/* an alert message that is displayed when a users' in-app-purchases are restored. */
"Your purchases were restored." = "Your purchases were restored.";

/* Sorry, no purchased products were found. */
"Sorry, no purchased products were found." = "Sorry, no purchased products were found.";

/* Sorry, no purchased products were found. If you have questions, please contact {support@email.address}. */
"Sorry, no purchased products were found. If you have questions, please contact %@." = "Sorry, no purchased products were found. If you have questions, please contact %1$@";

// Common Actions

/* Cancel Button Title */
"Cancel" = "Cancel";
